<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>CETRMAR CETMAR No. 36 - Oferta Acad&eacute;mica</title>
<link href="../css/paginas.css" rel="stylesheet" type="text/css">
<script type="text/javascript" src="../Scripts/jquery.js"></script>
<script type="text/javascript" src="../Scripts/layout.js"></script>
</head>
<body>
<div id="pagina">
  <h1>Oferta acad&eacute;mica</h1>
  <p>Todas las carreras son dise&ntilde;adas para preparar a los estudiantes con habilidades t&eacute;cnicas y conocimientos especializados en el &aacute;mbito administrativo, tur&iacute;stico y marino.</p>
  <p>Entre las carreras que se imparten se encuentran:</p>
<div class="mostrar"><strong>T&eacute;cnico en Acuacultura</strong></div>
  <div class="oculto">
    <p>La Carrera de T&eacute;cnico en Acuacultura ofrece las competencias profesionales que permiten al estudiante realizar actividades dirigidas a la reproducci&oacute;n controlada preengorda y engorda de especies de la fauna y flora de aguas continentales por medio de t&eacute;cnicas de cr&iacute;a o cultivo, que sean susceptibles de explotaci&oacute;n comercial, ornamental o recreativa</p>
    <ul>
    </ul>
  </div>
  <div class="mostrar"><strong>T&eacute;cnico  en Administraci&oacute;n de Recursos Humanos</strong></div>
  <div class="oculto">
    <p>Est&aacute; carrera se desarrolla como vertiente de la carrera de Administraci&oacute;n lo cual permite al estudiante elaborar y gestionar documentaci&oacute;n administrativa referente a recursos humanos, integrar al personal a la organizaci&oacute;n, asistir en actividades de capacitaci&oacute;n, desarrollo y evaluaci&oacute;n del personal, as&iacute; como determinar las remuneraciones al personal.</p>
  <ul>
  </ul>
  </div>
  <div class="mostrar"><strong>T&eacute;cnico en Electr&oacute;nica</strong></div>
  <div class="oculto"><ul>
    <p>La Carrera de T&eacute;cnico en Electr&oacute;nica ofrece las competencias profesionales que permiten al estudiante aplicar dispositivos y sistemas electr&oacute;nicos compactos y eficientes, que est&aacute;n presentes en todos los &aacute;mbitos del ser humano; requiere de t&eacute;cnicos en electr&oacute;nica para operar, poner en marcha y mantener toda la diversidad de sistemas electr&oacute;nicos existentes de uso dom&eacute;stico, comercial e industrial.</p>
      </ul></div>
  <div class="mostrar"><strong>T&eacute;cnico en Recreaciones Acu&aacute;ticas</strong></div>
  <div class="oculto"><ul>
    <P>La Carrera de T&eacute;cnico en Recreaciones Acu&aacute;ticas ofrece las competencias profesionales que permiten al estudiante proporcionar servicios de nataci&oacute;n y rescate acu&aacute;tico, conducir juegos, deportes acu&aacute;ticos, buceo SCUBA, deportes n&aacute;uticos, servicios en marinas y actividades recreativas acu&aacute;ticas.</P>
        <li><img src="../img/OA.png" width="50" height="50" alt="Objeto de aprendizaje">Conoce m&aacute;s sobre esta oferta acad&eacute;mica en el siguiente <a href="OA_buceo/index.html" title="Buceo" target="_blank">Objeto de aprendizaje</a><a href="OA/index.html" title="Objeto de aprendizaje" target="_blank"></a></li>
  </ul>
  </div>
</div>
</body>
</html>
